{
    "version": "https://jsonfeed.org/version/1",
    "title": "FC Tierhausen",
    "description": "",
    "home_page_url": "https://fctierhausen.github.io/fct",
    "feed_url": "https://fctierhausen.github.io/fct/feed.json",
    "user_comment": "",
    "icon": "https://fctierhausen.github.io/fct/media/website/FCT-Logo.png",
    "author": {
        "name": "Walter Cyber"
    },
    "items": [
        {
            "id": "https://fctierhausen.github.io/fct/le-macaron/",
            "url": "https://fctierhausen.github.io/fct/le-macaron/",
            "title": "Lé Mácàroñ",
            "summary": "Lé Mácàroñ der Präsident.....",
            "content_html": "<p>Lé Mácàroñ der Präsident.....</p>",
            "image": "https://fctierhausen.github.io/fct/media/posts/4/Le-protrait.jpeg",
            "author": {
                "name": "Walter Cyber"
            },
            "tags": [
                   "Charaktere",
                   "Artikel"
            ],
            "date_published": "2025-09-28T23:07:25+02:00",
            "date_modified": "2025-09-29T01:24:12+02:00"
        },
        {
            "id": "https://fctierhausen.github.io/fct/der-tierhausener-putsch/",
            "url": "https://fctierhausen.github.io/fct/der-tierhausener-putsch/",
            "title": "Der Tierhausener Putsch",
            "summary": "Im Jahr 2008 schlug ein kleiner, unscheinbarer Verein in der norddeutschen Provinz auf, und niemand ahnte, dass er bald für Furore sorgen würde. Der Name: FC Tierhausen. Der Mann dahinter: Lé Mácàroñ, ein mysteriöser Unternehmer aus Uganda, offiziell nur über einen Strohmann in Erscheinung getreten.",
            "content_html": "<p data-start=\"412\" data-end=\"757\">Im Jahr 2008 schlug ein kleiner, unscheinbarer Verein in der norddeutschen Provinz auf, und niemand ahnte, dass er bald für Furore sorgen würde. Der Name: <strong data-start=\"567\" data-end=\"584\">FC Tierhausen</strong>. Der Mann dahinter: Lé Mácàroñ, ein mysteriöser Unternehmer aus Uganda, offiziell nur über einen Strohmann in Erscheinung getreten. Unscheinbar? Nur auf den ersten Blick.</p>\n<p data-start=\"759\" data-end=\"1081\">Schon die ersten Monate machten klar: dies war kein normaler Klub. Die alteingesessenen Vereine Tierhausens, Hüter jahrzehntelanger Kreisliga-Tradition, spürten instinktiv die Bedrohung. Jugendliche Talente verschwanden über Nacht, Sponsoren tauchten aus dem Nichts auf, und die heimische Fußballwelt geriet ins Wanken.</p>\n<p data-start=\"1083\" data-end=\"1222\">„Die kamen wie ein Orkan in unser ruhiges Dorf“, erinnert sich ein ehemaliger Jugendleiter. „Und ehe wir uns versahen, war alles anders.“</p>\n<h3 data-start=\"1224\" data-end=\"1248\">Die Tiere erwachen</h3>\n<p data-start=\"1250\" data-end=\"1614\">Die Fans, bald als <strong data-start=\"1269\" data-end=\"1284\">„die Tiere“</strong> bekannt, sahen es anders: Lé war kein Geschäftsmann, er war Visionär, Alchemist eines neuen Fußballs. Geld floss wie aus einem nicht enden wollenden Brunnen, Talente wuchsen über sich hinaus – und die Gegner blieben verdutzt zurück. Schon bald war der FC Tierhausen in aller Munde – als Wunderkind und Schreckgespenst zugleich.</p>\n<p data-start=\"1616\" data-end=\"1811\">Die regionale Presse titelte: <em data-start=\"1646\" data-end=\"1693\">„Die Tiere kommen – Angst in Norddeutschland“</em> und <em data-start=\"1698\" data-end=\"1732\">„Fußball oder Feudalherrschaft?“</em>. Worte, die bis heute wie ein Echo über die frühen Jahre des Vereins hallen.</p>\n<h3 data-start=\"1813\" data-end=\"1829\">Der Putsch</h3>\n<p data-start=\"1831\" data-end=\"2110\">Der Höhepunkt der Feindschaft kam im Sommer 2010: Eine Schar wütender Vereinsvertreter stürmte das Trainingsgelände. Mistgabeln, Trillerpfeifen, Transparente: „Tierhausen raus aus Tierhausen“. Die Szene wirkte wie aus einem Mittelalterfilm, nur dass die Helden Sneakers trugen.</p>\n<p data-start=\"2112\" data-end=\"2380\">Doch Lé war vorbereitet. Drei schwarze SUVs rollten über das Gelände, gefüllt mit Beratern, die aussahen, als hätten sie schon jedes politische Chaos Afrikas überlebt. Zwei Wochen später waren die Randalierer verurteilt, der FC Tierhausen trainierte unbeirrt weiter.</p>\n<h3 data-start=\"2382\" data-end=\"2410\">Chaos, Charme und Geld</h3>\n<p data-start=\"2412\" data-end=\"2826\">Die ersten Jahre waren ein Wirbel aus Talent, Geld und Skandal. Spieler, die zuvor nur in Hinterhofmannschaften gekickt hatten, traten plötzlich in maßgeschneiderten Trikots auf, ausgestattet mit Schuhen, die mehr kosteten als ein Kleinwagen. Lé selbst erschien oft auf dem Platz, Mantel im Wind, Blick messerscharf: ein Mann, der den Unterschied zwischen Legende und Bedeutungslosigkeit mit einem Satz erklärte.</p>\n<p data-start=\"2828\" data-end=\"2964\">Ein Jugendspieler erinnert sich: „Er sah mich nur an. Zwei Sekunden. Dann sagte er: ‚Du bist Teil der Legende – oder du bist nichts.‘“</p>\n<h3 data-start=\"2966\" data-end=\"2999\">Die Geburt einer Mythologie</h3>\n<p data-start=\"3001\" data-end=\"3263\">Der „Tierhausener Putsch“ war mehr als ein Aufstand – er war die Geburt einer Legende. Ein Verein, der polarisierte, faszinierte, Angst einflößte und gleichzeitig bewunderte. Ein wildes Rudel, bereit, jeden Gegner zu verschlingen. Die Ära der Tiere begann.</p>\n<p data-start=\"3265\" data-end=\"3555\">Heute blicken wir zurück auf den Moment, der alles veränderte. Der Beginn einer Reise, die FC Tierhausen von der Kreisliga über die Regionalliga, England, die Champions League und zurück nach Tierhausen führen sollte – eine Saga voller Triumph, Skandale und unvergleichlicher Geschichten.</p>",
            "image": "https://fctierhausen.github.io/fct/media/posts/2/Le-angry-press.jpeg",
            "author": {
                "name": "Walter Cyber"
            },
            "tags": [
                   "Origin Story",
                   "Artikel"
            ],
            "date_published": "2025-09-28T21:39:29+02:00",
            "date_modified": "2025-09-29T01:40:44+02:00"
        }
    ]
}
